/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ tiver sido bloqueado";
"app.authenticate.authenticate" = "Toque em qualquer lugar para autenticar";
"app.authenticate.setup" = "Configurar %@ ID no iPhone Configurações para usar ";
"app.settings" = "Definições";


"controller.lockAfter" = "Depois de deixar o app, quanto tempo até que %@/ Passscode é necessário para a re-abertura?";

"controller.immedietly" = "Imediatamente";
"controller.after" = "Pepois de";
"controller.minute" = "minutos";
"controller.minutes" = "minutos";
"controller.hour" = "hora";
